const translationRu = {
    addres: 'г.Ташкент. Юнусабад',
    note: {
        request: "Оставьте заявку на демо",
        overview: 'Оставьте свои данные и получите ПРЕЗЕНТАЦИЮ o Modme!',
        security: 'Безопасность всех ваших данных защищена законом'
    },
    input:{
        name: 'Ваше имя',
        eduName: 'Название учебного центра',
        phone: 'Ваш номер телефона',
        tgAddress: 'Адрес телеграммы',
    },
    buttonTitle: 'Получить демо',
    info: 'Modme CRM- платформа для автоматизации учебных центров',
    info2: 'Пора автоматизировать и ваш учебный центр!',
    titleAnal: 'Modme CRM и LMS',
    analInfo: 'Мы работаем с 2020 года. За этот период нам удалось внести свой вклад в развитие лучших образовательных центров Узбекистана путем их автоматизации.'

}
export default translationRu